[    "No se dio cuenta que se quedaba solo,\ntan solo por diez minutos de comodidad.",
    "El tipo se creía importante, pero tenía las ideas mal puestas.",
    "Por si acaso no nos vemos, te pido: búscame entre tus labios, mujer.",
    "Sabes bien lo que necesito, que por favor me des abrigo.",
    "Volvé a tu casa cuando quieras, siempre te esperan a cenar.",
    "Extraño el tono de su voz.",
    "Creí que estaba solo y no era cierto.",
    "No queda otra que tirarnos en el pasto, sin que nadie nos moleste, no me quiero despertar.",
    "Pensé que estaba solo y no era cierto, si tengo con quien quedarme a festejar.",
    "Se alejó de su tesoro, no lo supo contemplar.",
    "Ya extraña los momentos que no pudo tener,\nse lamenta haber perdido lo que era parte de él.",
    "Que vivís de noche, que dormís de día;\nQué te importa, si el cansado soy yo.",
    "Los que ríen cuando lloro no los quiero ni ver.",
    "Si le dan gas a tu ego no es porque valgas la pena.",
    "Cosa linda me trajo la vida, que no necesito más.",
    "Para qué quiero las flores, las nubes y las estrellas, si ahora me dan lo mismo y no disfruto de ellas.",
    "Nunca me metí en problemas, no quedé en ninguna historia.\nNo sé de glorias ni penas, me iré sin pena ni gloria.",
    "Ibas a cambiar el mundo, y no cambiaste nada.",
    "Hay que remar igual en subida que en la bajada.\nLo mismo es errarle a la salida que a la llegada.",
    "Cuando todo estaba oscuro, ¡Ay cómo brillaba tu alma!",
    "Me convencías de todo, me transmitías confianza.\nDe todo eso que era tuyo, ya no te queda nada.",
    "Ya no sobran como antes las ganas de abrazarte, ni de mirarte.",
    "Yo no me olvido de todo lo que me diste, te lo digo con una mano en el corazón.",
    "No necesitamos nada de lo que perdimos.",
    "Solo confío en su voz, solo le creo a esa única voz.",
    "Y no me olvido de tus caricias, y no me olvido de tu dolor.",
    "No lo dudes, de todo eso no me voy a olvidar.",
    "Acordate, con mi alma siempre vos podés contar.",
    "No hay rencores, hoy el tiempo ha lavado mis heridas.",
    "Se termina el mundo, y qué vergüenza, y yo sin decirte toda la verdad.",
    "Y sabés que no estás solo si ya nos quedamos a festejar.",
    "Escuchan al señor, al les clava un puñal por la espalda sin moverse de su casa, le dimos el poder.",
    "Están viviendo unos tan precariamente, mientras que otros se divierten mirándolos caer.",
    "Es una especie jodida la tuya, la mía también.",
    "Pero me cuesta creer, me cuesta entender, que al pobre tipo no le importa si después de muerto nadie se acuerda de él.",
    "Qué lindo que era verlos caminando, un alma sola dividida en dos.", 
    "La orilla de ese mar los encantaba, quedaba todo quieto alrededor.",
    "Curioso es que su risa iluminaba hasta el día que ese mal se la llevó.",
    "Se queda con su foto en un rincón, y sueña encontrarla arriba.",
    "Escucha susurrar un disco viejo, que su Clara una vez le regaló.",
    "La imagen de sus ratos más felices hasta ahora siguen siendo su motor.",
    "La lleva bien pegada al corazón, se alegra de nunca despedirla.",
    "No va más por la orilla caminando, porque sabe que era hermoso entre los dos.",
    "Otra vez me llama, y me llama, la soledad.",
    "Mañana va a ser un gran día, te lo digo yo.",
    "Ya no hay dolor, ya no duele y no va a doler.",
    "Y vos preguntaras por qué esperamos tanto, solo para tomar impulso y llegar más alto.",
    "Voy caminando de vuelta hacia vos.",
    "Hoy este fuerte viento que sopla es para mí.",
    "Sin embargo, hoy te quiero más.",
    "Estoy tan cansado y acostumbrado a no esperar nada de vos.",
    "Igual que ayer me voy soñando, esperando un milagro de vos.",
    "De los mundos que se hicieron, en el tercero nací.\nPero eso ni me preocupa, yo soy mucho más feliz.",
    "Apareciste sin que te buscara nadie, no esperaba encontrarte ahí.",
    "Tal vez tu risa no tenía sombras, no tenía cara, fue todo lo que vi.",
    "Me prestaste un beso, me prestaste calma, me prestaste todo lo que me faltaba.",
    "Tenés la receta justa para hacerme sonreír.",
    "Me robaste el cuerpo, me robaste el alma, ya es tuya la voz con la que antes cantaba.",
    "Me quitas el sueño, me quitas el habla, pero si estoy con vos: no necesito nada.",
    "No te preocupes, no necesito nada.",
    "No hay nada para ver, pero de eso fue que yo me enamoré.",
    "Donde la culpa era más, la culpa era todo.",
    "Voy buscando en esa luz, voy dejando todo lo que una vez me hizo mal.",
    "Solo intento respirar, y me alejo de lo que me hace volver atrás.",
    "Ya no espero nada, ya no busco esa mirada, ya no escucho tu voz.",
    "Dejaste que el dolor te curtiera la piel, ojalá no sea tarde para volver a nacer.",
    "Ojalá no sea tarde para volver a nacer, para poder levantarte.",
    "Me encantaría volver a verte reír, ¡Cómo me gusta verte reír!",
    "Ya esperé que todo cambiara a tiempo.",
    "Ya banqué lo que nadie se imagina.",
    "Y ahora estoy en mi lugar, no hay nada que perder, salvo vos.",
    "Si te pude entender no es porque te haya aceptado como sos.",
    "Todo parece estar queriendo cerrar una herida: lejos de abandonar, cerca de una despedida.",
    "Todo el tiempo que pasó no me aleja de tu lado.",
    "Cielo de un solo color, que me sigue enamorando.",
    "Ya no nos creemos esa idea de que todo está bien.",
    "Vas a salir, vas a encontrar tu voz.",
    "Nada se logra con tu violencia, ni se logrará.",
    "Si yo me encierro, si no te llamo es que no puedo más.",
    "Llora la lluvia, se moja el recuerdo y la brisa se llena de ti.",
    "Perdón, de frente voy, de otra manera no sería yo.",
    "La verdad es que el tiempo no nos ha hecho bien.",
    "Nada iguala lo que quiero yo de ti.",
    "Solo sé que mis amigos son todo lo que soy.",
    "No existe el miedo, no tiene por donde entrar.",
    "Adiós, se dijeron adiós.\nEl tiempo es exacto, pero su amor no.",
    "Sol, te pedimos a vos que cures la herida que tiene su amor.", 
    "¿Cómo? SI TUS BESOS SON MI VINO.",
    "Saber es escuchar palabras a tiempo que no se dicen.",
    "Ella espera sentada, pagaría por volverlo a ver.",
    "Se acerca la noche y la empieza a perder.",
    "No sufras por nada que te tenga en segundo lugar.",
    "Si no se esforzara por hacerse el normal, ¿qué vida tendría?",
    "No percibo si no estás.",
    "No hay dolor que duela más que el dolor del alma, no se aleja así nomás.\nCosas lo hacen aliviar, pero no lo calman, ¿a quién querés engañar?",
    "¿O es que toda tu vida te vas a sentir como ayer?",
    "Falta un dios que me explique a mí por qué sos así.",
    "Creo que no voy a estar, como cuando vos no estás y yo no soy simplemente yo.",
    "Me cuesta salir, siempre fue así, no es algo que sea nuevo en mí.",
    "Lo único que hago es pensarte todo el día.",
    "Si supieras lo que generas.",
    "No hace frío afuera, y me desespera no volver a florecer.",
    "La verdad es ésta, y a veces me cuesta comprender que no la sé.",
    "Voy viviendo muy de a poco, voy sintiendo gusto a poco.",
    "Yo me pregunté hasta cuándo te querré como hasta hoy.",
    "Vos me enseñaste llorando que de nada sirve el adiós.",
    "Podré caerme a pedazos pero acá siempre estás vos.",
    "No sé entregarte la vida, tampoco vivir sin vos.",
    "Como un reflejo, en tus ojos voy a descansar.",
    "Yo te projeto, yo te cuido, vos seguí nomás.",
    "Algo que me pasa y que debes saber, es que no estoy triste ni asustado.",
    "No puedo tocarte, ya no tengo piel, pero no me muevo de tu lado.",
    "Y les puede molestar que sepamos cómo actuar,\n¡Y es gritar lo que llevamos dentro!",
    "Me transportas a donde nací.",
    "Amor saber que cuidas de mí.",
    "Sé que lloras si llora mi alma.\nLogro reír si escucho tu voz.",
    "Siempre logras que llegue la calma.",
    "Yo no miento, solo digo la verdad. Las fuentes son dudosas, pero digo la verdad.",
    "¿No ves? Por vos yo sigo estando acá.",
    "Ojalá encuentres tu lugar.",
    "Todos nos vemos buscando, bien o mal, una salida en el cielo.",
    "Adentro llueve y parece que nunca va a parar, y va a parar.",
    "Una sonrisa se ve reflejada en un papel, y se te empañan los ojos.",
    "Con esas caras diciendo que todo va a estar bien, y va a estar bien.",
    "No quiero quedarme sentado, no quiero volver a tu lado\nCreo que me gusta así.",
    "Ya pasó el tiempo y espero saber por qué estando tan lejos no te quiero ver.",
    "No nos mata tu rencor, y vos te querés morir.",
    "Hoy tuve un sueño, que estaba en los brazos del amor de mi vida.",
    "No quiero arruinarlo todo, en eso ya soy un experto.",
    "Tu boca me puede decir, tu boca me puede besar,\ncomo quiero que me digan, que me besen.",
    "No sabés qué importante es para mí que me mires a los ojos,\nyo los veo y ya sé lo que sentís, aunque estén un poco rojos.",
    "¿Cómo fue que te encontré?\n¿Cómo río si estás bien?\n¿Cómo aparecés y me transformo?",
    "Podría vivir un día, prefiero que sean dos,\te juro me alcanzaría mientras que sean con vos.",
    "No le temo a los demonios, no le creo a ningún dios, mi única fe sos vos.",
    "En la oscuridad, en ese momento, si se rema más se viaja más lento.",
    "Que se va la vida a veces siento, que río menos cuando más lo intento.",
    "No sé si estoy en el lugar correcto,\nsi pienso en esto ya no me arrepiento.",
    "La decisión equivocada puede transformarse en ley.",
    "Espero me disculpes la demora, prefiero llegar tarde y no mentir.",
    "Un día me encontré a la vuelta de mi casa, de pelo oscuro, un ángel con campera.\nLe dije \"te esperé la vida entera\", y no me creyó casi nada.",
    "¿Qué sería de nosotros, si de afuera ya no entrara nada,\nsin la duda, sin la espera\ndejando la puerta cerrada?",
    "Si nunca fui bien recibido no sé qué hago acá.",
    "Yo sé que no siempre gana el que pega primero,\npero no sirve dejarse pegar.",
    "Estabamos los dos mirando el mar, como la tarde moría,\ncomo moría lo nuestro, juro que no lo sabía.",
    "No puedo conseguir cambiar ni corregir, lo que me corre en las venas.",
    "Hubiera dado la vida y mucho más por solo volver a verte.",
    "No pienso abrir las heridas de haberte querido tanto.",
    "Te alejaste un día y ahora decidiste venir... Chau!",
    "Disfrutar de la tristeza, mas que no se haga costumbre.",
    "Seguir haciendo camino sin envidiar al de al lado.",
    "Si me dedico a soñar, solo me sale tu nombre.",
    "Quisiera contarte ahora lo vacío que me siento.",
    "Sé que un gesto cura todo, lo que no, lo cura el tiempo.",
    "Tengo el disfraz, no la manera de que me quieras otro rato más",
    "Me olvidarás como a cualquiera, como algún día me dejaste entrar.",
    "No puedo darte mi vida,\nyo no tengo la salida, ni la solución.",
    "Arden las heridas, arde la traición\nArden las mentiras, van directo al corazón.",
    "Quise esperar lo que otros esperan, pero yo no soy de reclamar.\nNo me conformo con lo que sea, pero algún día me dejaste entrar",
    "Algo te pasó, yo no tengo dudas.\nMe las despejaste ayer, si quedaba alguna.",
    "Solo con tu decisión terminaba el duelo,\nera la oportunidad de seguir tu vuelo.",
    "Una sola vida tenés,\n¿Por qué esperar sentado?",
    "Si la muerte llega una vez,\n¿Para qué estar preparado?",
    "Que el destino está escrito, eso es mentira también\nTe mantienen apagado.",
    "No te acerques tanto que te puedo lastimar, y no me hago cargo de nada.",
    "Tengo las preguntas que siempre te quise hacer, pero no me animo.",
    "Me pasaron tantas cosas, y no me acuerdo de nada.\nSolo del viento y tus ojos, de llorar a carcajadas.",
    "No sé cuánto habrá pasado desde cuando te leía.\nNunca quise darme cuenta que no era idea mía.",
    "Hoy no es que rompa cadenas, solo me doy por vencido.\nY te perdono por todo, por venir y haberte ido.",
    "Si la pena se supera a mí me importa muy poco.\nNo esperaba que así fuera, mi amor, si aún sueño que te toco.",
    "Me sobraron tantas cosas que no pude darte a tiempo.\nO tal vez nunca exististe, fuiste mi mejor invento.",
    "Hoy mis ojos no te ven, hoy mi boca no te nombra.\nNadie sabe qué me hiciste, mi amor, solo mi cuerpo y tu sombra.",
    "Su vida no va por los carriles normales.\nPero no te creas que es peor que vos.",
    "Aunque te sientas mejor, no puede darte la cara para solo sentarte a criticar.",
    "Por lo menos hoy volvé a empezar sin pensar en juzgar.",
    "El problema tiene solución, es que a gritos lo pide.",
    "El valor y el amor, los dos juntos pudieron ganar.",
    "Tal vez llegó la hora de apretar el freno, o de disfrutar de lo que me hace mal.",
    "Tengo miedo de crecer, de empezarme a conocer.\nPero yo me tiro acá, el que no arriesga no gana.",
    "Mi sueño es la fina mezcla entre la risa y el llanto,\npoder mantener la calma para gritar cada tanto.",
    "Me vi rompiéndome el alma por situaciones que yo mismo elijo.",
    "Es privilegio del ser humano saber que nada, pero nada, fue en vano.",
    "Hay que saber aceptar que existen los días magros,\nporque son el contrapeso de los que traen milagros.",
    "Ahora yo disfruto el verme parado,\nes solo porque supe soportar estar arrodillado.",
    "¿Cómo que tenés que irte? Si recién te vi llegar\nSolo me das en un rato lo que tenés para dar.",
    "Sabés, estoy de tu lado, no me pidas más que eso.",
    "Yo te lo quise hacer fácil, la distancia no es el fin.\nPero no quiero entregarme, y que algo muera en mí.",
    "Si no lo borré fue para no volver.",
    "Cierto es que entonces peseguía la ilusión:\ncompartir toda la vida en la misma dirección, encontrarle una salida a tanta confusión.",
    "Vas a ver, sin marcha atrás voy a correr,\ny nunca más repetiré pasos tristes, ya no más.",
    "La ruta semivacía, como mi vida sin vos.",
    "Quién hubiera imaginado que llegaría el momento, ese maldito momento de mirar para un costado.",
    "Espero verte a mi lado, y en la misma dirección.",
    "Quisiera dormir, quisiera hacerme valer, encontrarle solución a todo.",
    "Mueve, une, sana y calma.\nMúsica llenás mi alma.",
    "No es la voz de mi conciencia, pero me puede guiar.",
    "No es medicina, no es ciencia, pero me sabe curar.",
    "Rindo un culto y es a vos, mi religión pagana.",
    "Ella esperaba el amor cómodamente sentada.",
    "Él la vio una sola vez, y le quemó la mirada.\nSolo un segundo bastó para quedarle grabada.",
    "Los dos sintieron lo mismo, los unía el mismo lazo.",
    "Nunca hubiera funcionado, quizás...",
    "Como llegaste, tan pronto te vas",
    "Fue fugaz, fue pasajera, su relación fue un error.",
    "Nunca lo volvió a ver, de ella no se supo nada.\nTal vez lo seguirá esperando cómodamente sentada.",
    "Pero desde hace un sueño siempre estás vos.\nYa no importa si voy o vengo, siempre estás vos, y aún no lo sabés.",
    "Todas esas cosas, que son tan hermosas, pueden volver",
    "Solo tu alma es pura, es mi dios y cura lo que no ve.",
    "No sé si me puse serio o me estoy riendo,\nsi quiero abrazarte o salir corriendo.",
    "No es nada fácil seguirme el paso, menos que mire al piso y que te haga caso.",
    "El día que ya no venga ni me menciones, solo encontrá tu lucha y no la abandones.",
    "Cuesta el camino que me lleva a donde soy.\n¿Qué he aprendido? Tiene cura el corazón, es el olvido.",
    "Creo que algo me ilumina hoy.",
    "Busco la estrella más alta y te veo.",
    "Escuchame más que nunca: no soy tu segunda opción.",
    "Cambio lo que tengo por salud mental.",
    "Quedaron las cosas claras desde hace rato,\nno me miras, no te miro, ese era el trato.",
    "Te quise cerrar la puerta, y tardé toda la vida.",
    "Nada quiso ser como quisimos",
    "Maldito el riego, nos pegó en la cara.",
    "Miro el pasado y es solo desorden.\nMiro el futuro y no sé si es verdad.\nCreo que entonces elijo el presente, que es urgente.",
    "Hoy estoy un tanto autodestructivo, aunque soy feliz y por tus ojos me desvivo.",
    "Hoy estoy en el mismo punto que antes, pero tengo mil razones de mirar para adelante.",
    "Sé muy bien lo que busco, y tal vez, no quiero encontrarlo.",
    "Y sueño que el río me aleja de las cosas importantes,\npero sé que sin mirarte puedo verte en todas partes.",
    "Te he esperado horas, días, meses, y acá estás.\n¿Qué hacemos ahora?",
    "Hoy te extraño tanto. Sé que es imposible y te lo pido: volvé.",
    "Ya pasé tantas tormentas, muchas fueron fuertes,\nAprendí y olvidé.",
    "Hoy miro para atrás, y debo confesar que no llegué a caer porque ella fue medicina.",
    "Son los momentos de oscuridad los que terminan definiendo que esas heridas van a sanar.",
    "Hace tanto que ya no soy yo, en silencio sin perder la voz.\nLo que siento, y no puedo decir, me quema el cuerpo.",
    "Voy sobre mis pasos para volver a soñar.\nQuiero dormirme en tus brazos.",
    "No voy a renunciar a mi objetivo que es verte volar."
]
