[    "No se dio cuenta que se quedaba solo, tan solo por diez minutos de comodidad.",
    "El tipo se creía importante, pero tenía las ideas mal puestas.",
    "Por si acaso no nos vemos, te pido: búscame entre tus labios, mujer.",
    "Sabes bien lo que necesito, que por favor me des abrigo.",
    "Volvé a tu casa cuando quieras, siempre te esperan a cenar.",
    "Extraño el tono de su voz.",
    "Creí que estaba solo y no era cierto.",
    "No queda otra que tirarnos en el pasto, sin que nadie nos moleste, no me quiero despertar.",
    "Pensé que estaba solo y no era cierto, si tengo con quien quedarme a festejar.",
    "Se alejó de su tesoro, no lo supo contemplar.",
    "Ya extraña los momentos que no pudo tener, se lamenta haber perdido lo que era parte de él.",
    "Que vivís de noche, que dormís de día; Qué te importa, Si el cansado soy yo.",
    "Los que ríen cuando lloro no los quiero ni ver.",
    "Si le dan gas a tu ego no es porque valgas la pena.",
    "Cosa linda me trajo la vida que no necesito más.",
    "Para qué quiero las flores, las nubes y las estrellas, si ahora me dan lo mismo y no disfruto de ellas.",
    "Nunca me metí en problemas, no quedé en ninguna historia. No sé de glorias ni penas, me iré sin pena ni gloria.",
    "Ibas a cambiar el mundo, y no cambiaste nada.",
    "Hay que remar igual en subida que en la bajada. Lo mismo es errarle a la salida que a la llegada.",
    "Cuando todo estaba oscuro, ¡Ay cómo brillaba tu alma!",
    "Me convencías de todo, me transmitías confianza. De todo eso que era tuyo, ya no te queda nada.",
    "Ya no sobran como antes las ganas de abrazarte, ni de mirarte.",
    "Yo no me olvido de todo lo que me diste, te lo digo con una mano en el corazón.",
    "No necesitamos nada de lo que perdimos.",
    "Solo confío en su voz, solo le creo a esa única voz.",
    "Y no me olvido de tus caricias, y no me olvido de tu dolor.",
    "No lo dudes, de todo eso no me voy a olvidar.",
    "Acordate, con mi alma siempre vos podés contar.",
    "No hay rencores, hoy el tiempo ha lavado mis heridas.",
    "Se termina el mundo, y qué vergüenza, y yo sin decirte toda la verdad.",
    "Y sabés que no estás solo si ya nos quedamos a festejar.",
    "Escuchan al señor, al les clava un puñal por la espalda sin moverse de su casa, le dimos el poder.",
    "Están viviendo unos tan precariamente, mientras que otros se divierten mirándolos caer.",
    "Es una especie jodida la tuya, la mía también.",
    "Pero me cuesta creer, me cuesta entender, que al pobre tipo no le importa si después de muerto nadie se acuerda de él.",
    "Qué lindo que era verlos caminando, un alma sola dividida en dos.", "La orilla de ese mar los encantaba, quedaba todo quieto alrededor.",
    "Curioso es que su risa iluminaba hasta el día que ese mal se la llevó.",
    "Se queda con su foto en un rincón, y sueña encontrarla arriba.",
    "Escucha susurrar un disco viejo, que su Clara una vez le regaló.",
    "La imagen de sus ratos más felices hasta ahora siguen siendo su motor.",
    "La lleva bien pegada al corazón, se alegra de nunca despedirla.",
    "No va más por la orilla caminando, porque sabe que era hermoso entre los dos.", "Otra vez me llama, y me llama, la soledad.",
    "Mañana va a ser un gran día, te lo digo yo.",
    "Ya no hay dolor, ya no duele y no va a doler.",
    "Y vos preguntaras por qué esperamos tanto, solo para tomar impulso y llegar más alto.",
    "Voy caminando de vuelta hacia vos.",
    "Hoy este fuerte viento que sopla es para mí.",
    "Sin embargo, hoy te quiero más.",
    "Estoy tan cansado y acostumbrado a no esperar nada de vos.",
    "Igual que ayer me voy soñando, esperando un milagro de vos.",
    "De los mundos que se hicieron, en el tercero nací. Pero eso ni me preocupa, yo soy mucho más feliz.",
    "Apareciste sin que te buscara nadie, no esperaba encontrarte ahí.",
    "Tal vez tu risa no tenía sombras, no tenía cara, fue todo lo que vi.",
    "Me prestaste un beso, me prestaste calma, me prestaste todo lo que me faltaba.",
    "Tenés la receta justa para hacerme sonreír.",
    "Me robaste el cuerpo, me robaste el alma, ya es tuya la voz con la que antes cantaba.",
    "Me quitas el sueño, me quitas el habla, pero si estoy con vos: no necesito nada.",
    "No te preocupes, no necesito nada.",
    "No hay nada para ver, pero de eso fue que yo me enamoré.",
    "Donde la culpa era más, la culpa era todo.",
    "Voy buscando en esa luz, voy dejando todo lo que una vez me hizo mal.",
    "Solo intento respirar, y me alejo de lo que me hace volver atrás.",
    "Ya no espero nada, ya no busco esa mirada, ya no escucho tu voz.",
    "\tDejaste que el dolor te curtiera la piel, ojalá no sea tarde para volver a nacer.",
    "Ojalá no sea tarde para volver a nacer, para poder levantarte.",
    "Me encantaría volver a verte reír, ¡Cómo me gusta verte reír!",
    "Ya esperé que todo cambiara a tiempo.",
    "Ya banqué lo que nadie se imagina.",
    "Y ahora estoy en mi lugar, no hay nada que perder, salvo vos.",
    "Si te pude entender no es porque te haya aceptado como sos.",
    "Todo parece estar queriendo cerrar una herida: lejos de abandonar, cerca de una despedida.",
    "Todo el tiempo que pasó no me aleja de tu lado.",
    "Cielo de un solo color, que me sigue enamorando.",
    "Ya no nos creemos esa idea de que todo está bien.",
    "Vas a salir, vas a encontrar tu voz.",
    "Nada se logra con tu violencia, ni se logrará.",
    "Si yo me encierro, si no te llamo es que no puedo más.",
    "Llora la lluvia, se moja el recuerdo y la brisa se llena de ti.",
    "Perdón, de frente voy, de otra manera no sería yo.",
    "La verdad es que el tiempo no nos ha hecho bien.",
    "Nada igual lo que quiero yo de ti.",
    "Solo sé que mis amigos son todo lo que soy.",
    "No existe el miedo, no tiene por donde entrar.",
    "Adios, se dijeron adiós. El tiempo es exacto, pero su amor no.",
    "Sol, te pedimos a vos que cures la herida que tiene su amor.", 
    "¿Cómo? SI TUS BESOS SON MI VINO.",
    "Saber es escuchar palabras a tiempo que no se dicen.",
    "Ella espera sentada, pagaría por volverlo a ver.",
    "Se acerca la noche y la empieza a perder.",
    "No sufras por nada que te tenga en segundo lugar.",
    "Si no se esforzara por hacerse el normal, ¿qué vida tendría?",
    "No percibo si no estás.",
    "No hay dolor que duela más que el dolor del alma, no se aleja así nomás. Cosas lo hacen aliviar, pero no lo calman, ¿a quién querés engañar?",
    "¿O es que toda tu vida te vas a sentir como ayer?",
    "Falta un dios que me explique a mí por qué sos así.",
    "Creo que no voy a estar, como cuando vos no estás y yo no soy simplemente yo.",
    "Me cuesta salir, siempre fue así, no es algo que sea nuevo en mí.",
    "Lo único que hago es pensarte todo el día.",
    "Si supieras lo que generas.",
    "No hace frío afuera, y me desespera no volver a florecer.",
    "La verdad es ésta, y a veces me cuesta comprender que no la sé.",
    "Voy viviendo muy de a poco, voy sintiendo gusto a poco.",
    "Yo me pregunté hasta cuándo te querré como hasta hoy.",
    "Vos me enseñaste llorando que de nada sirve el adiós.",
    "Podré caerme a pedazos pero acá siempre estás vos.",
    "No sé entregarte la vida, tampoco vivir sin vos.",
    "Como un reflejo, en tus ojos voy a descansar.",
    "Yo te projeto, yo te cuido, vos seguí nomás.",
    "Algo que me pasa y que debes saber, es que no estoy triste ni asustado.",
    "No puedo tocarte, ya no tengo piel, pero no me muevo de tu lado.",
    "Y les puede molestar que sepamos cómo actuar, ¡Y es gritar lo que llevamos dentro!",
    "Me transportas a donde nací.",
    "Amor saber que cuidas de mí.",
    "Sé que lloras si llora mi alma. Logro reír si escucho tu voz.",
    "Siempre logras que llegue la calma.",
    "Yo no miento, solo digo la verdad. Las fuentes son dudosas, pero digo la verdad."
]
